/* Camera option within Photo's action sheet */
"Camera" = "Camera";

/* Dummy option within Photo's action sheet */
"Dummy Button" = "Dummy Button";

/* Filter option within Photo's action sheet */
"Filter" = "Filter";

/* Gallery option within Photo's action sheet */
"Gallery" = "Gallery";

/* Title for alert controller */
"Options" = "Options";

/* Button title
   Photo view option within Photo's action sheet */
"Photo" = "Photo";

/* Message within alert controller */
"Select photo source" = "Select photo source";

